export const leftImage = {
    src: '/page2left.png',
    alt: 'Левое изображение'
};

export const rightImage = {
    src: '/page2right.png',
    alt: 'Правое изображение'
};

export const title2 = "О ПРОЕКТЕ";

export const paragraphs = [
    "Выездной проект Студенческого совета РЭУ им. Г.В. Плеханова, организуемый в содружестве с другими университетами.",
    "Каждый год сотни людей приходят сюда, чтобы проверить себя. Здесь ты выходишь за границы возможного и становишься сильнее.",
    "Пройдя через множество испытаний, 16 команд становятся единым целым, объединённые одной целью, одной историей, одной фразой: «Назад дороги нет!»"
];

export const survivalHeading = "Что хранит <br/> Школа Выживания?";
export const survivalItems = [
    "Испытания на стойкость",
    "Возможность бросить себе вызов",
    "Секреты Школы Выживания",
    "Незабываемые эмоции"
];